#include "Stdafx.h"
/*
Создать бинарный файл с информацией о работниках телестудии: 
    - фамилия;
    - должность;
    - образование;
    - дата приема на работу;
    - пол. 
Вывести сведения о работниках телестудии, которые работают на должности инженеров, но не имеющие 
высшего образования
*/
void low()
{
    printf("\nLow task level:\n");
}